export const TRAINING_BASE_ROWS_2 = [
["Руки","Бицепс","—","Дом","Сгибание рук","Сгибание локтя","Рюкзак","Начальный","Изоляционное"],
["Руки","Бицепс","—","Зал","Подъём на бицепс","Сгибание локтя","Штанга/гантели","Начальный","Изоляционное"],
["Руки","Бицепс","—","Зал","Молотки","Сгибание локтя","Гантели","Начальный","Изоляционное"],
["Руки","Трицепс","—","Дом","Разгибание рук","Разгибание локтя","Рюкзак","Начальный","Изоляционное"],
["Руки","Трицепс","—","Зал","Разгибание на блоке","Разгибание локтя","Блок; канат","Начальный","Изоляционное"],
["Руки","Трицепс","Длинная","Зал","Разгибание над головой","Разгибание локтя","Гантель/блок","Начальный","Изоляционное"],
["Ноги","Квадрицепс","—","Дом","Приседания","Разгибание колена/бедра","Собственный вес","Начальный","Базовое"],
["Ноги","Квадрицепс","—","Дом","Болгарские приседания","Разгибание колена/бедра","Устойчивая опора","Средний","Базовое"],
["Ноги","Квадрицепс","—","Площадка","Выпады","Разгибание колена/бедра","Собственный вес","Начальный","Базовое"],
["Ноги","Квадрицепс","—","Зал","Приседания со штангой","Разгибание колена/бедра","Штанга","Начальный","Базовое"],
["Ноги","Квадрицепс","—","Зал","Жим ногами","Разгибание колена/бедра","Тренажёр","Начальный","Базовое"],
["Ноги","Квадрицепс","—","Зал","Разгибание ног","Разгибание колена","Тренажёр","Начальный","Изоляционное"],
["Ноги","Большая ягодичная","—","Дом","Ягодичный мост","Разгибание бедра","Собственный вес","Начальный","Базовое"],
["Ноги","Большая ягодичная","—","Зал","Румынская тяга","Разгибание бедра","Штанга/гантели","Начальный","Базовое"],
["Ноги","Средняя ягодичная","—","Зал","Отведение бедра","Отведение бедра","Тренажёр/блок","Начальный","Изоляционное"],
["Ноги","Задняя поверхность бедра","—","Дом","Сгибание ног","Сгибание колена","Пол","Начальный","Изоляционное"]
] as const;