export const TRAINING_BASE_ROWS_1 = [
["Грудь","Большая грудная","—","Дом","Отжимания","Горизонтальный жим","Собственный вес","Начальный","Базовое"],
["Грудь","Большая грудная","—","Зал","Жим штанги","Горизонтальный жим","Штанга; скамья","Начальный","Базовое"],
["Грудь","Большая грудная","—","Зал","Сведения рук","Горизонтальное приведение","Тренажёр/блок","Начальный","Изоляционное"],
["Грудь","Большая грудная","—","Площадка","Отжимания на брусьях","Жим","Брусья","Средний","Базовое"],
["Спина","Широчайшая","—","Дом","Тяга к столу","Горизонтальная тяга","Устойчивая опора","Начальный","Базовое"],
["Спина","Широчайшая","—","Зал","Подтягивания","Вертикальная тяга","Турник","Средний","Базовое"],
["Спина","Широчайшая","—","Зал","Тяга верхнего блока","Вертикальная тяга","Блок","Начальный","Базовое"],
["Спина","Широчайшая","—","Зал","Тяга гантели","Горизонтальная тяга","Гантель; скамья","Начальный","Базовое"],
["Спина","Трапециевидная","Верхняя","Дом","Шраги","Подъём лопатки","Рюкзак","Начальный","Изоляционное"],
["Спина","Трапециевидная","Средняя/нижняя","Зал","Тяга к лицу","Стабилизация лопатки","Блок; канат","Начальный","Изоляционное"],
["Спина","Ромбовидные","—","Площадка","Австралийские подтягивания","Горизонтальная тяга","Перекладина","Начальный","Базовое"],
["Плечи","Дельтовидная","Передняя","Дом","Жим рюкзака","Вертикальный жим","Рюкзак","Начальный","Базовое"],
["Плечи","Дельтовидная","Передняя","Зал","Жим над головой","Вертикальный жим","Штанга/гантели","Начальный","Базовое"],
["Плечи","Дельтовидная","Средняя","Дом","Махи в стороны","Отведение","Лёгкий вес","Начальный","Изоляционное"],
["Плечи","Дельтовидная","Средняя","Зал","Махи в стороны","Отведение","Гантели","Начальный","Изоляционное"],
["Плечи","Дельтовидная","Задняя","Зал","Разведения назад","Горизонтальное отведение","Гантели/тренажёр","Начальный","Изоляционное"]
] as const;